export const journalData = [
    {
        id: "1",
        date: "01.11.2023",
        title: "Новое в React",
        text: "Сегодня обучился новому в React и понял, что это очень круто! Мне понравились хуки и компоненты. Хочу узнать больше!",
    },
    {
        id: "2",
        date: "10.10.2023",
        title: "Посетил театр",
        text: "Редко бываю в театре, поэтому сегодня решил сходить. Посмотрел спектакль 'Гамлет'. Очень понравилось! Актеры играли на высшем уровне и сюжет был интересный.",
    },
    {
        id: "3",
        date: "21.09.2023",
        title: "Заметка 1",
        text: "Создал первую заметку, чтобы попробовать работу с React. Пока что все получается. Если есть какие-то вопросы, то можно посмотреть в документации.",
    },
];
