/* Задание 2.
Создайте переменные a1, a2, a3, a4, a5. При помощи математических операторов (сложение, вычитание и т.д.) найдите значения выражений:
5 + 3,
5 - 3,
5 * 3,
5 / 3,
поместив результат каждого выражения в соответствующую переменную. Например, let a1 = 5 + 3.
Результат выведите на страницу с помощью document.write(); */

let a1 = 5 + 3;
let a2 = 5 - 3;
let a3 = 5 * 3;
let a4 = 5 / 3;
let a5 = a1 - a2 + a3 * a4;

document.write(a1 + '<br>');
document.write(a2 + '<br>');
document.write(a3 + '<br>');
document.write(a4 + '<br>');
document.write(a5 + '<br>');